	<footer>
		<div id="footer-content">
			<ul>
				<li>
					<h3>О нас</h3>
					<p>Мы разрабатываем рекламные стратегии и креативные концепции. Создаем дизайн и рекламу для
					маркетинговых коммуникаций в печатной среде и интернете.</p>
					<p>Наша задача - сформулировать, выразить и донести до широй аудитории суть вашего предложения. Привлечь внимание,
					вызвать интерес и желание купить ваш продукт.</p>
				</li>
				<li id="resources">
					<h3>Полезные ресурсы</h3>
					<p>
						<ul>
							<li><a href="#">История визуальной коммуникации</a></li>
							<li><a href="#">История графического дизайна</a></li>
							<li><a href="#">Британская школа дизайна</a></li>
							<li><a href="#">Творческий человек</a></li>
							<li><a href="#">Институт графического дизайна</a></li>
							<li><a href="#">Словари и энциклопедии</a></li>
							<li><a href="#">Культура потребления</a></li>
						</ul>
					</p>
				</li>
				<li id="pub">
					<h3>Публикации</h3>
					<p>
						<ul>
							<li>
								<img src="../../../../images/no_photo.png" alt="" />
								<a href="#">Морковные идеи</a><br />
								<span class="date">15 Май 2012</span>
							</li>
							<li>
								<img src="../../../../images/no_photo.png" alt="" />
								<a href="#">Дизайн сайта компаний</a><br />
								<span class="date">15 Май 2012</span>
							</li>
							<li>
								<img src="../../../../images/no_photo.png" alt="" />
								<a href="#">Рекламная компания</a><br />
								<span class="date">15 Май 2012</span>
							</li>
						</ul>
					</p>
				</li>
				<li>
					<h3>Связаться с нами</h3>
					<p></p>
				</li>
			</ul>
			<div class="clear"></div>
			<div id="copyright">
				© 2012 Compose. Все права защищены
				<div id="social">Следуйте вместе с нами: <img src="../../../../images/social_vremenno.png" alt="" /></div>
			</div>
		</div>
	</footer>
	

</body>
</html>